{
  "oeste": {

    "discovery": "<h2 class='texto'>Oeste da Cidade</h2>   <p class='texto'>Todo império tem um fim. No caso o fim dessa região gigantesca, se encontra no oeste da cidade, na saida para outro local igualmente gigântesco (Florínea)     . O fim da cidade é um lugar inquestionávelmente interessante, a sua paiságem urbana é composta pelos mais variados tipos de Bares, com anos de tradição.   </p>   <p class='texto'>Uma parte definitivamente industrial da cidade, pois só aqui nessa região se encontra 2 bares, o único restaurante delivery da cidade, e também existe uma escola nessa região     mas não se engane, essa região também proporciona um dos ápices dos esportes, um estágio esportivo, definitivamente um gigante da cidade, tal estádio cobre 2 quarteirões.     Infortunamente os cidadãos de frutal do campo não possuem um time esportivo para representar a cidade como por exemplo o Vila Operária Clube Esporte Mariano, time favorito de um amigo meu.   </p>   <h2 class='texto'>Geografia</h2>   <p class='texto'>     Uma pessoa com coesão e o mínimo de noção utilizaria esse tópico para citar um pouco sobre a geografia local. Entretanto como eu não tenho o mínimo de conhecimento em escrita profissionalmente falando,     eu vou utilizar esse tópico para tratar de um assunto igualmente irrelevante, a economia local.   </p>   <p class='texto'>     A economia desse local é formada principalmente pelo setor agrícola, apesar da cidade ser um tanto quanto questionável em seu tamanho, não se engane, ela é uma das principais fontes de agricultura     para o seu município. Nessa região existem muitos galpões de tratores, caminhões colheitadeiras e muitos outros tipos de veículos agrícolas. Anos atrás um lugar que fomentava a economia local, era o 'SPIR',     uma lanchonete simples que o autor dessa obra quase que fictícia teve o privilégio de comer lá 1 vez em sua vida, e ele deixou uma curta entrevista para contar como foi tal experiência:<br><br>     'Olá, poderia contar como foi comer no restaurante 'spir' na cidade?' - Vitão<br><br>     'Claro, foi muito bom, realmente o lanche de lá era chique, eles pegavam para fazer os lanches no mesmo dia, (eles ficavam do lado do açougue), os lanches de lá, possuiam um gosto muito bom, eu me lembro de comer 1 cachorro quente     simples, nada de mais, nele havia 1 salsicha, milho, queijo, presunto, bacon, calabresa, catupiry, batata palha, e purê de batata. e foi um dos melhores lanches que eu tive o privilégio de comer. Eu não sei a razão de porquê a lanchonete fechou     mas lá tinha tudo de bom, tinha também aqueles lanches mais tradicionais como Xburguers, e até mesmo os mais bolados tipo esse cachorro quente que eu citei anteriormente. Bom mas eu acho que é isso' - Vitão 2<br><br>     'Obrigado Vitão 2' - Vitão   </p>   <h2 class='texto'>     Localização   </h2>   <p class='texto'>     A parte oeste da cidade é localizada em algum lugar que o google maps com certeza pode te proporcionar pelo ao menos uma vista curta do ambiente. Mas para seguir um padrão, segue a identificação     no mapa da localidade da parte oeste da cidade;   </p>   <div class='img-container'>     <img class='cimg' src='../../../assets/imgs/ladoOesteDeFrutal.png' alt=''>   </div>   <p>     Apesar de parecer mentira, tudo o que foi dito acima, dessa vez é completamente verdade. Um breve agradecimento ao péssimo escritor dessa história<br><br>     Vitão &copy;<br><br>     Henry &copy; (o maluco que torce pro VOCEM)<br><br>   </p>",
    "contacts":"<h2 class='texto'>     Contatos da Região   </h2>   <p class='texto'>     Segue uma lista de contatos de pessoas que moram na região:   </p>   <table>   <tr>     <th>Nome</th>     <th>Numero</th>     <th>Localização</th>   </tr>   <tr>     <td>Victor Frankenstein</td>     <td>(123) 456-7543</td>     <td>Mora do lado da escola</td>   </tr>   <tr>     <td>Indiana Jones</td>     <td>(123) 325-6243</td>     <td>Mora do lado do Victor Frankenstein</td>   </tr>   <tr>     <td>Dwilight Einsenhower</td>     <td>(123) 532-9875</td>     <td>Mora do lado do Indiana Jones</td>   </tr>   <tr>     <td>Clint Eastwood</td>     <td>(123) 532-6666</td>     <td>Daqui pra baixo todo mundo mora do lado do indiana Jones</td>   </tr>   <tr>     <td>Fafá de Belém</td>     <td>(123) 523-4354</td>     <td>...</td>   </tr>   <tr>     <td>Glória Menezes</td>     <td>(123) 864-3214</td>     <td>...</td>   </tr>   <tr>     <td>Robert Downey Jr</td>     <td> (numero foi clonado) </td>     <td>...</td>   </tr> </table>",
    "stats": "<h2 class='texto'>Estatísticas da Região</h2>   <p class='texto'>Pra quem pensa que a vida é fácil, segue aqui, uma estatística da região <strong>Oeste</strong> de Frutal do Campo.<br><br> Frutal do Campo é reconhecido por ser uma cidade que possui uma alta gama de residentes. Por poucos milhares de habitantes o gigante do campo quase se tornou um Município. Mas isso é história para outro hora.</p>   <h2 class='texto'>Crescimento da população urbana</h2>   <table border='1'>     <tr>         <th>Censo</th>         <th>Pop</th>         <th>%±</th>     </tr>     <tr>       <td>1980</td>       <td>306</td>       <td>36,5%</td>     </tr>     <tr>         <td>1980</td>         <td>418</td>         <td>36,5%</td>     </tr>     <tr>         <td>1991</td>         <td>1029</td>         <td>146,3%</td>     </tr>     <tr>         <td>2000</td>         <td>979</td>         <td>−4,9%</td>     </tr>     <tr>         <td>2010</td>         <td>801</td>         <td>−18,2%</td>     </tr> </table>",
    "stores":"<h2 class='texto'>Lojas da Região</h2>   <p class='texto'>Como o maps está extremamente desatualizado na região, e acabou a gasolina do veículo do desenvolvedor mequetréfe desse site, o próprio colocou uma imagem de 'em manutenção'</p>   <div class='img-container'>     <img src='../../../assets/imgs/emManutencao.png' class='cimg' alt=''>   </div>",
    "curiosities": "<h2 class='texto'>Curiosidades da Região</h2>   <p class='texto'>     Nessa parte honestamente não tem muito mais o que falar da cidade, já falei de quase tudo, e aqui não tem uma coisa 'Muito interessante'. Mas se liga na galinha hiper maneira que o maluco que tá escrevendo isso achou na rua de frutal:   </p>   <div class='img-container'>     <img class='cimg' src='../../../assets/imgs/galo-e-galinhas-abundantes.jpg' alt=''>   </div>"

  },

  "leste": {
    "discovery": "<h2 class='texto'> Parte Leste de Frutal </h2>   <p>     A parte leste de frutal é a parte mais alta da cidade, vem seguida de uma curta estrada de uma rotatória que dá ligação entre a cidade de Cândido Mota (Municipio), Frutal do Campo (Distrito) e Porto Almeida (Distrito). Ao chegar na cidade você é     surpreendido com um belíssimo bar [Bar e Mercearia do Edvane]. À sua esquerda se encontra o maior barracão da cidade, uma serralheira chamada [União]   </p>   <p class='texto'>     Antes dessa vislumbre vista, você vai encontrar os mais variados tipos de Soja que encontram presentes na plantação que cerca quase que completamente a cidade.   </p>   <h2 class='texto'> Geografia </h2>   <p class='texto'>     O espaço geográfico da parte leste do frutal é simples, uma breve colina, com poucas arvores e arbustos, vegetação rasteira, e o seu solo é rico, ideal para     plantações e atividades agrícolas. O bioma da região é o de mata atlântica, com caracteristicas como: plantas do tipo bromélias, begônias, e diversos tipos de orquideas.     Arvores que podem se variar dês de o Jambo até a Peroba, sem contar nos outros tipos [Ananás, Figueiras, Ipês, Cedro, Jequitibá-rosa, etc...]   </p>   <p class='texto'>     A Mata Atlântica é uma floresta tropical exuberante e diversificada que cobre partes do Brasil, Paraguai e Argentina. O clima da Mata Atlântica varia significativamente ao longo de sua extensa área, abrangendo desde áreas de clima tropical úmido até regiões subtropicais mais temperadas.      As regiões costeiras da Mata Atlântica, principalmente no sudeste e sul do Brasil, experimentam um clima subtropical úmido, com verões quentes e úmidos e invernos mais amenos. A precipitação é bem distribuída ao longo do ano, o que contribui para a exuberante vegetação e a diversidade de espécies encontradas na região.      À medida que você se move para o interior e para as áreas montanhosas da Mata Atlântica, o clima pode se tornar mais fresco e temperado. Isso ocorre devido à influência da altitude, com temperaturas mais baixas, especialmente durante o inverno.      A precipitação é um elemento-chave do clima da Mata Atlântica. As chuvas frequentes e abundantes sustentam uma vegetação exuberante e uma grande variedade de espécies de plantas e animais. No entanto, a região também enfrenta desafios, como a perda contínua de habitat devido ao desmatamento e à urbanização, que podem afetar o clima local e a biodiversidade.      Em resumo, o clima da Mata Atlântica é caracterizado por sua diversidade, indo desde o clima tropical úmido nas áreas costeiras até o clima subtropical nas regiões montanhosas, e é um fator fundamental na manutenção da rica biodiversidade que a região abriga.   </p>   <p class='texto'>     Tal bioma  abriga uma incrível variedade de animais, muitos dos quais são encontrados apenas nessa região. Esta floresta, que se estende pelo Brasil, Paraguai e Argentina, é o lar de uma rica diversidade de espécies, de pequenos insetos a grandes mamíferos. Abaixo, destacamos alguns dos animais mais emblemáticos da Mata Atlântica:<br><br>      <strong>Mico-leão-dourado:</strong> Este pequeno primata é uma das espécies mais icônicas da Mata Atlântica. Ele é conhecido por sua pelagem dourada e juba exuberante, e é altamente ameaçado de extinção.<br><br>      <strong>Onça-pintada:</strong> A maior espécie de felino das Américas, a onça-pintada, habita a Mata Atlântica. Ela é um predador de topo de cadeia alimentar e desempenha um papel crucial no equilíbrio do ecossistema.<br><br>      <strong>Sagui-de-tufos-pretos:</strong> Esses pequenos primatas são conhecidos por seus rostos expressivos e pelagem de tufos negros. São animais sociais e curiosos.<br><br>      <strong>Papagaio-de-cara-roxa:</strong> Este papagaio é endêmico da Mata Atlântica e é reconhecido por sua plumagem vibrante e a característica faixa roxa no rosto.<br><br>      <strong>Serpente-coral-verdadeira:</strong> É uma das cobras mais venenosas do mundo e pode ser encontrada na Mata Atlântica. Sua coloração listrada serve como advertência de perigo.<br><br>      <strong>Tamanduá-bandeira:</strong> Esse mamífero tem uma língua extensível e se alimenta de formigas e cupins. É conhecido por sua aparência única, com uma grande cauda e um focinho longo.<br><br>      <strong>Sapo-cururu:</strong> Este sapo é um dos maiores anfíbios do Brasil e é caracterizado por seu canto potente e tamanho impressionante.<br><br>      <strong>Gavião-real:</strong> Essa majestosa ave de rapina é a maior espécie de gavião do Brasil e pode ser vista sobrevoando a Mata Atlântica em busca de presas.<br><br>      <strong>Macaco-prego:</strong> Esses macacos são ágeis e sociáveis, e são comuns na Mata Atlântica. Eles são conhecidos por seu comportamento inteligente e suas habilidades de utilização de ferramentas.<br><br>      <strong>Borboletas e insetos diversos:</strong> A Mata Atlântica é rica em biodiversidade de insetos e borboletas, muitas das quais desempenham papéis importantes na polinização das plantas.<br><br>   </p>   <h2 class='texto'> Localização </h2>   <p class='texto'>     A parte leste de frutal é localizada nas coordenadas: -22.841777, -50.514643<br><br>     em seguida você vai ver uma imagem da localização de frutal do Campo   </p>   <div class='img-container'>     <img class='cimg' src='../../../assets/imgs/ladoLesteDeFrutal.png' alt='Imagem não Encontrada'>   </div>   <p class='texto'>     Essa pesquisa foi realizada com dados que não foram própriamente tirados das suas devidas fontes, esse texto é de procedência duvidosa, entretanto, os direitos autorais desse breve texto acima devem ir, respectivamente à:<br><br>     ChatGPT &COPY;<br><br>     Vitão &copy;<br><br>   </p>",
    "contacts": "<h2 class='texto'>Contatos da Região</h2>   <p class='texto'>Seguem aqui, alguns contatos de pessoas importantes que se encontram pela área urbana da parte leste de Frutal do Campo. (obs: a área rural da cidade não foi informada inicialmente, talvez em algum futuro próximo eu coloque alguma coisa do tipo para saciar a curiosidade de vocês meros espectadores)</p>   <table border='1'>     <tr>         <th>Nome</th>         <th>Número</th>         <th>Localização</th>     </tr>     <tr>         <td>Albert Einstein</td>         <td>(123) 456-7890</td>         <td>Do lado do bar do Bispo</td>     </tr>     <tr>         <td>Nelson Mandela</td>         <td>(234) 567-8901</td>         <td>Mora em frente à igreja</td>     </tr>     <tr>         <td>Mother Teresa</td>         <td>(345) 678-9012</td>         <td>(Não sabemos)</td>     </tr>     <tr>         <td>Martin Luther King Jr.</td>         <td>(456) 789-0123</td>         <td>(Não sabemos)</td>     </tr>     <tr>         <td>Alexandre o Grande</td>         <td>????</td>         <td>(Não sabemos)</td>     </tr>     <tr>         <td>Teddy Roosevelt</td>         <td>????</td>         <td>(Ele passou por aqui faz um tempo)</td>     </tr>   </table>",
    "stats": "<h2 class='texto'>Estatísticas da Região</h2>   <p class='texto'>Pra quem pensa que a vida é fácil, segue aqui, uma estatística da região <strong>Leste</strong> de Frutal do Campo.<br><br> Frutal do Campo é reconhecido por ser uma cidade que possui uma alta gama de residentes. Por poucos milhares de habitantes o gigante do campo quase se tornou um Município. Mas isso é história para outro hora.</p>   <h2 class='texto'>Crescimento da população urbana</h2>   <table border='1'>     <tr>         <th>Censo</th>         <th>Pop</th>         <th>%±</th>     </tr>     <tr>       <td>1980</td>       <td>306</td>       <td>36,5%</td>     </tr>     <tr>         <td>1980</td>         <td>418</td>         <td>36,5%</td>     </tr>     <tr>         <td>1991</td>         <td>1029</td>         <td>146,3%</td>     </tr>     <tr>         <td>2000</td>         <td>979</td>         <td>−4,9%</td>     </tr>     <tr>         <td>2010</td>         <td>801</td>         <td>−18,2%</td>     </tr> </table>",
    "stores": "<h2 class='texto'>Lojas presentes na região Leste de Frutal</h2>   <div class='card-container'>     <div class='card-loja'>       <h4 class='texto'> Bar e Mercearia do Edvane </h4>       <img class='b-img-a' src='../../../assets/imgs/barEMerceariaDoEdvane.png' alt=''>       <h4 class='texto'> Opiniões de usuários </h4>       <p class='texto'>Impecável - Luiz 2025</p>       <p class='texto'>Maravilhoso, o rocambole deles é uma delicia - Fernando 1850</p>     </div>     <div class='card-loja'>       <h4 class='texto'> Mercearia do Edvane </h4>       <img class='b-img-a' src='../../../assets/imgs/merceariaDoEdvane.png' alt=''>       <h4 class='texto'> Opiniões de usuários </h4>       <p class='texto'>Eu prefiro o bar, mas a mercearia é boa também - Paulo César 1998</p>       <p class='texto'>Cadê o Paulo? - Uryel Jô 1975</p>     </div>     <div class='card-loja'>       <h4 class='texto'> Bar do Edvane </h4>       <img class='b-img-a' src='../../../assets/imgs/barDoEdvane.png' alt=''>       <h4 class='texto'> Opiniões de usuários </h4>       <p class='texto'>Pinga. - Lucas 1999</p>       <p class='texto'>A cerveja acaba quando o truco começa - Giovanna</p>     </div>   </div>",
    "curiosities": "<h2 class='texto'>Fatos interessantes</h2>   <p class='texto'>Por enquanto nessa região ainda não ocorreram eventos históricos interessantes sem ser a proclamação da idependência</p>   <p class='texto'>Esse fato citado acima é completamente verdadeiro e inquestionável. Obrigado ChatGPT &COPY;</p>"
  },

  "centro": {

    "discovery":"<h2 class='texto'>Parte Central de Frutal</h2>   <p class='texto'>A parte central de frutal pode trazer uma supresa para os visitantes, Ao chegar na metrópole após se deparar     com belíssimas vistas (1 curta descida e um bar) você poderá observar a beleza do maior campo de atividades que uma cidade pode     e poderá proporcionar. Com uma pista de corrida olímpica e aparelhos de exercícios de idosos de ultima geração.   </p>   <div class='double-image'>     <img src='../../../assets/imgs/campinho1.png' class='dbl-img' alt='Imagem Não Encontrada'>     <img src='../../../assets/imgs/campinho2.png' class='dbl-img' alt='Imagem Não Encontrada'>   </div>   <p class='texto'>Também existe uma das melhores padarias da região, sem via de Dúvidas lá pode se encontrar os melhores,     e também os quase únicos, Pãezinhos de frutal do campo. É quase que mágico a nossa viagem por tal metrópole não é mesmo?<br><br>     Eu narro viágens de cidades à anos, e posso afirmar que poucas viágens foram tão empolgantes quanto essa.   </p>   <h2 class='texto'>Geografia</h2>   <p>     O bioma da região é de mata atlântica. Algumas pessoas Citam que há uma diferença nessa região menos rasteira da cidade, um     cidadão chamado Diego Brito nos relatou como é viver diante à, como ele disse, ''Uma anomalia geográfica''.<br><br>     ''  Bom dia Rapaz, poderia me contar como é a geografia do local? '' - Vitão<br><br>     '' Claro, com prazer. Esse local é realmente único em muitos aspectos. Localizado em uma região de vegetação predominantemente rasteira, conhecida por suas vastas pradarias e campos de gramíneas ondulantes, esse é um lugar que surpreende tanto por sua beleza quanto por sua singularidade.<br><br>      A geografia da região é marcada por terrenos planos e amplas extensões de vegetação rasteira, que se estendem até onde a vista alcança. Você pode caminhar por quilômetros e quilômetros sem encontrar uma elevação significativa. Os campos dourados de gramíneas, intercalados com flores silvestres e arbustos de baixa estatura, criam uma paisagem que parece se estender até o horizonte, criando uma sensação de infinitude.<br><br>      A verdadeira peculiaridade desse lugar, no entanto, é a anomalia climática que ocorre aos sábados. Enquanto a maior parte da semana experimenta um clima ameno e típico da vegetação rasteira, aos sábados, algo misterioso acontece. O clima se transforma dramaticamente, trazendo consigo uma onda de frio intensa e avassaladora.<br><br>      Durante a semana, o sol brilha sobre os campos, criando um ambiente acolhedor e convidativo. As pessoas aproveitam para fazer piqueniques e caminhadas, desfrutando da serenidade da paisagem. Mas, quando o sábado chega, uma mudança abrupta ocorre. As temperaturas despencam, e uma massa de ar gelado toma conta da região. O céu muitas vezes se torna nublado, e os ventos cortantes cortam os campos, transformando essa paisagem pacífica em um lugar congelante.<br><br>      Ninguém conseguiu ainda explicar completamente essa anomalia climática aos sábados. Alguns atribuem isso a fatores geográficos locais, enquanto outros sugerem que pode haver influências atmosféricas mais amplas em jogo. De qualquer forma, esse contraste acentuado entre os outros dias da semana e os sábados cria um enigma intrigante e inesquecível para quem visita esse lugar.<br><br>      Assim, essa região rasteira com vegetação baixa é uma maravilha da natureza, onde a tranquilidade dos campos se entrelaça com uma misteriosa anomalia climática que traz consigo o frio extremo aos sábados, fazendo com que este local seja verdadeiramente único em sua beleza e complexidade.<br><br>       '' - Diego Brito   </p>   <h2 class='texto'>Localização</h2>   <p class='texto'>Localização do Centro de Frutal</p>   <div class='img-container'>     <img src='../../../assets/imgs/ladoCentroDeFrutal.png' class='cimg' alt=''>   </div>   <p class='texto'>Vale ressaltar que, o que foi dito acima, é de procedência extremamente duvidosa, não confie em palavras que outras pessoas podem dizer, mas um breve agradecimento aos mentirosos:<br><br>     Diegão &COPY;<br><br>     ChatGpt &COPY;<br><br>     Vitão &COPY;<br><br>   </p>",
    "contacts":"<h2 class='texto'>     Contatos da região Central   </h2>   <p>     Infelizmente essa região está sem energia temporáriamente, logo não existe mais telefone lá.   </p>",
    "stats":"<p class='texto'>     Essa parte do site está em manutenção, desculpe o transtorno usuário, entretanto pode jogar     completamente a culpa em cima do desenvolvedor que não consegue realizar o trabalho corretamente.<br><br>     ass: Vitão, o desenvolvedor do site   </p>   <div class='img-container'>     <img class='dbl-img' src='../../../assets/imgs/emManutencao.png' alt=''>   </div>",
    "stores":"<h2 class='texto'>     Lojas da Região   </h2>   <div class='card-container'>     <div class='card-loja'>       <h4 class='texto'>         Supermercado Caron       </h4>       <img src='../../../assets/imgs/superMercadoCaron.png' class='b-img-a' alt=''>       <h4 class='texto'> Opiniões de usuários </h4>       <p class='texto'>Pão 3,50 - Marcos 2021</p>       <p class='texto'>Pão 4,00 - Marcos 2022</p>       <p class='texto'>Pão 4,50 - Marcos 2023</p>     </div>     <div class='card-loja'>       <h4 class='texto'>         Casa de Carnes Moureira       </h4>       <img src='../../../assets/imgs/casaDeCarnes.png' class='b-img-a' alt=''>       <h4 class='texto'> Opiniões de usuários </h4>       <p class='texto'>A costela que eu comprei aqui era boa - Gabriel 1988</p>       <p class='texto'>Um amigo meu me recomendou a costela daqui.<br> É realmente muito boa - Arthur 1989</p>     </div>   </div>",
    "curiosities":"<h2 class='texto'>Curiosidades sobre essa região</h2>   <p class='texto'>No centro de frutal, existe uma casa amarela, e lá não existe um residente, entretanto já se ouviram rumores que o dono de lá é um velho muito muito rico Gabriel Eduardo de Souza, ele é amigo de um cara que chama Marcos. O Marcos fez uma festa em 1998, que foi um estouro pela região, todos das metropoles, Frutal, Sussuí e Porto-Almeida, com uma participação especial da população idosa de Rolândia, compareceram à festa. Foi definitivamente uma festança.</p>   <div class='double-image'>     <img class='dbl-img' src='../../../assets/imgs/festa1.jpg' alt='Felizmente a imagem não carregou'>     <img class='dbl-img' src='../../../assets/imgs/festa2.png' alt='Felizmente a imagem não carregou'>   </div>   <p class='texto'>Imagens da maior festa do interior do estado de SP ^^^^^^</p>"

  }
}
